export const pageDescription = "Ми разом з народом України і молимося за всіх, щоб вони знайшли допомогу, якої вони потребують у ці тяжкі часи. Ми склали список запитань та офіційних відповідей, які повинні проінструктувати всіх біженців щодо наших нормативних заходів і в той же час захистити їх від фейкових новин або злих дій."

export const secondDescription =
"Потрапивши в Румунію, біженці повинні знати місце, де вони будуть розміщені, і контактні дані особи/організації, яка їх приймає. Рекомендується надати цю інформацію комусь, кому ви довіряєте."

export const questions = [
    {
        question: "Чи можуть громадяни України-біженці потрапити на територію Румунії, навіть якщо вони не є громадянами Європейського Союзу?",
        answer: "Так, внаслідок запровадження Європейською комісією механізму тимчасового захисту біженців з України, який також діє в Румунії. Термін дії тимчасової охорони становить один рік, цей термін може бути продовжений на 6 місяців, максимум на один рік. Якщо причини для тимчасового захисту залишаються, Румунія може надіслати до Європейської комісії пропозицію до Ради Європейського Союзу про продовження тимчасового захисту до одного року."
    },
    {
        question: "Що тягне за собою запровадження механізму тимчасового захисту?",
        answer: "Механізм тимчасового захисту дозволяє на обмежений період часу доступ до біженців з країн, що не входять до ЄС, громадян України та третіх країн, які з різних причин перебувають на території України."
    },
    {
        question: "Як довго я можу залишатися в Румунії?",
        answer: "Громадянам, які легально в'їжджають на територію Румунії в Україні, пільговий період легального перебування становить 90 днів. Громадяни України, які легально в'їхали на територію Румунії і не вимагають форми захисту, можуть бути працевлаштовані без дозволу на роботу. Ці особи можуть подати заяву про продовження права на проживання з метою роботи на наступні періоди в 1 рік за умови збереження умов, які були підставою для надання первинного права на проживання."
    },
    {
        question: "Які можливості розміщення мають біженці в Україні?",
        answer: "Румунія може надати на національному рівні близько 400 тис. місць для проживання біженців з України. Їх можна розмістити як у приміщеннях, наданих державою, так і в одиницях чи приватних осіб, які висловили бажання запропонувати житло. Супутні витрати, у тому числі на харчування, забезпечуються за рахунок коштів, виділених на ці цілі з державного бюджету, а також за рахунок пожертв. Також будуть надані інші види ресурсів – продукти харчування, засоби гігієни та одяг – зібрані через онлайн-платформу, створену урядом Румунії, через інші структури та приватні ініціативи."
    }

]